Repository: leglands/luna
Catalog: ios-app/LunaApp/Resources/Localizable.xcstrings
Source language: fr
Languages: am, ar, bg, bn, ca, cs, da, de, el, en, es, fa, fi, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, sw, th, tl, tr, uk, ur, vi, zh_hans, zh_hant, zu

# notif_bbt_reminder_title
source: C'est l'heure de prendre votre température
am: ሙቀትዎን ለመለካት ጊዜው ደርሷል
ar: حان وقت قياس درجة حرارتك
bg: Време е да си измерите температурата
bn: তাপমাত্রা মাপার সময় হয়েছে
ca: És hora de prendre't la temperatura
cs: Čas změřit teplotu
da: Tid til at tage din temperatur
de: Zeit, deine Temperatur zu messen
el: Ώρα να μετρήσεις τη θερμοκρασία σου
en: Time to take your temperature
es: Es hora de tomar tu temperatura
fa: وقت اندازه‌گیری دمای بدن است
fi: Aika mitata lämpötilasi
he: הגיע הזמן למדוד את החום שלך
hi: अपना तापमान लेने का समय
hr: Vrijeme je za mjerenje temperature
hu: Ideje mérni a hőmérsékleted
id: Waktunya mengukur suhu tubuh
it: È ora di misurare la temperatura
ja: 基礎体温を測りましょう
ko: 체온을 측정할 시간이에요
ms: Masa untuk mengambil suhu anda
nb: Tid for å ta temperaturen
nl: Tijd om je temperatuur op te nemen
pl: Czas zmierzyć temperaturę
pt_br: Hora de medir sua temperatura
ro: E timpul să îți iei temperatura
ru: Время измерить температуру
sk: Čas zmerať teplotu
sv: Dags att ta din temperatur
sw: Wakati wa kupima joto lako
th: ถึงเวลาวัดอุณหภูมิ
tr: Vücut ısınızı ölçme zamanı
uk: Час виміряти температуру
ur: اپنا درجہ حرارت لینے کا وقت
vi: Đến giờ đo nhiệt độ
zh_hans: 该量体温了
zh_hant: 該量體溫了
zu: Isikhathi sokuthatha ihlobo lakho

# notif_daily_log_a11y
source: Activer le rappel quotidien
am: ዕለታዊ የምዝግብ ማስታወሻ አስታዋሽ ቀያይር
ar: تبديل تذكير السجل اليومي
bg: Превключване на напомнянето за дневен дневник
bn: দৈনিক লগ রিমাইন্ডার টগল করুন
ca: Commuta el recordatori del registre diari
cs: Přepnout připomenutí denního protokolu
da: Skift daglig logpåmindelse
de: Schalten Sie die tägliche Protokollerinnerung um
el: Εναλλαγή ημερήσιας υπενθύμισης αρχείου καταγραφής
en: Toggle daily log reminder
es: Alternar recordatorio de registro diario
fa: یادآوری گزارش روزانه را تغییر دهید
fi: Vaihda päivittäinen lokimuistutus
he: החלף תזכורת יומן יומן
hi: दैनिक लॉग अनुस्मारक टॉगल करें
hr: Uključi/isključi dnevni podsjetnik
hu: Napi napló emlékeztető be- és kikapcsolása
id: Alihkan pengingat log harian
it: Attiva/disattiva il promemoria del registro giornaliero
ja: 毎日のログリマインダーを切り替えます
ko: 일일 로그 알림 전환
ms: Togol peringatan log harian
nb: Bytt daglig loggpåminnelse
nl: Schakel dagelijkse logboekherinnering in
pl: Przełącz przypomnienie o dzienniku dziennym
pt_br: Alternar lembrete de registro diário
ro: Comutați mementoul de jurnal zilnic
ru: Переключить напоминание о ежедневном журнале
sk: Prepnúť pripomienku denného denníka
sv: Växla daglig loggpåminnelse
sw: Geuza kikumbusho cha kumbukumbu cha kila siku
th: สลับการแจ้งเตือนบันทึกรายวัน
tr: Günlük günlük hatırlatıcısını aç/kapat
uk: Перемкнути щоденне нагадування
ur: روزانہ لاگ یاد دہانی کو ٹوگل کریں۔
vi: Chuyển đổi nhắc nhở nhật ký hàng ngày
zh_hans: 切换每日日志提醒
zh_hant: 切換每日日誌提醒
zu: Guqula isikhumbuzi selogi sansuku zonke

# notif_daily_log_body
source: Prenez un moment pour enregistrer votre journée.
am: ቀንዎን ለመመዝገብ ትንሽ ጊዜ ይውሰዱ።
ar: خذي لحظة لتسجيل يومك.
bg: Отделете момент да запишете деня си.
bn: আপনার দিনটি রেকর্ড করতে কিছুক্ষণ সময় নিন।
ca: Pren-te un moment per registrar el teu dia.
cs: Věnuj chvilku záznamu svého dne.
da: Tag et øjeblik til at logge din dag.
de: Nimm dir einen Moment, um deinen Tag zu erfassen.
el: Αφιέρωσε μια στιγμή για να καταγράψεις τη μέρα σου.
en: Take a moment to log your day.
es: Tómate un momento para registrar tu día.
fa: لحظه‌ای برای ثبت روزت وقت بگذار.
fi: Käytä hetki päiväsi kirjaamiseen.
he: קחי רגע לרשום את היום שלך.
hi: अपने दिन को रिकॉर्ड करने के लिए कुछ समय निकालें।
hr: Odvojite trenutak da zabilježite svoj dan.
hu: Szánj egy percet a napod naplózására.
id: Luangkan waktu sejenak untuk mencatat hari Anda.
it: Prenditi un momento per registrare la tua giornata.
ja: 今日の記録をつけましょう。
ko: 오늘 하루를 기록해 보세요.
ms: Luangkan masa untuk mencatat hari anda.
nb: Ta et øyeblikk for å logge dagen din.
nl: Neem even de tijd om je dag vast te leggen.
pl: Poświęć chwilę na zapisanie swojego dnia.
pt_br: Reserve um momento para registrar seu dia.
ro: Ia-ți un moment să îți înregistrezi ziua.
ru: Найдите минутку, чтобы записать свой день.
sk: Venuj chvíľku záznamu svojho dňa.
sv: Ta en stund att logga din dag.
sw: Chukua muda kidogo kuandika siku yako.
th: สละเวลาสักครู่เพื่อบันทึกวันของคุณ
tr: Gününü kaydetmek için bir dakikanı ayır.
uk: Знайдіть хвилинку, щоб записати свій день.
ur: اپنا دن ریکارڈ کرنے کے لیے ایک لمحہ نکالیں۔
vi: Dành một chút thời gian để ghi lại ngày của bạn.
zh_hans: 花一点时间记录今天。
zh_hant: 花一點時間記錄今天。
zu: Thatha isikhashana ukubhala usuku lwakho.

# notif_daily_log_label
source: Rappel journal quotidien
am: ዕለታዊ የምዝግብ ማስታወሻ ማስታወሻ
ar: تذكير السجل اليومي
bg: Напомняне за ежедневен дневник
bn: দৈনিক লগ অনুস্মারক
ca: Recordatori de registre diari
cs: Denní připomenutí protokolu
da: Daglig log påmindelse
de: Tägliche Protokollerinnerung
el: Ημερήσια υπενθύμιση ημερολογίου
en: Daily log reminder
es: Recordatorio de registro diario
fa: یادآوری گزارش روزانه
fi: Päivittäinen lokimuistutus
he: תזכורת יומן יומן
hi: दैनिक लॉग अनुस्मारक
hr: Podsjetnik za dnevni dnevnik
hu: Napi napló emlékeztető
id: Pengingat log harian
it: Promemoria del registro giornaliero
ja: 毎日のログリマインダー
ko: 일일 로그 알림
ms: Peringatan log harian
nb: Daglig loggpåminnelse
nl: Dagelijkse logherinnering
pl: Codzienne przypomnienie o dzienniku
pt_br: Lembrete de registro diário
ro: Memento zilnic de jurnal
ru: Напоминание о ежедневном журнале
sk: Denná pripomienka denníka
sv: Daglig loggpåminnelse
sw: Kikumbusho cha kumbukumbu cha kila siku
th: การแจ้งเตือนบันทึกประจำวัน
tr: Günlük günlük hatırlatıcısı
uk: Щоденне нагадування журналу
ur: روزانہ لاگ یاد دہانی
vi: Nhắc nhở nhật ký hàng ngày
zh_hans: 每日日志提醒
zh_hant: 每日日誌提醒
zu: Isikhumbuzi selogi sansuku zonke

# notif_daily_log_title
source: Comment allez-vous aujourd'hui ?
am: ዛሬ እንዴት ነሽ?
ar: كيف حالك اليوم؟
bg: Как се чувстваш днес?
bn: আজ কেমন অনুভব করছেন?
ca: Com et trobes avui?
cs: Jak se dnes cítíš?
da: Hvordan har du det i dag?
de: Wie geht es dir heute?
el: Πώς αισθάνεσαι σήμερα;
en: How are you today?
es: ¿Cómo estás hoy?
fa: امروز حالت چطوره؟
fi: Miltä sinusta tuntuu tänään?
he: איך את היום?
hi: आज कैसा महसूस हो रहा है?
hr: Kako si danas?
hu: Hogy érzed magad ma?
id: Bagaimana perasaan Anda hari ini?
it: Come stai oggi?
ja: 今日の調子は？
ko: 오늘 기분이 어때요?
ms: Bagaimana perasaan anda hari ini?
nb: Hvordan har du det i dag?
nl: Hoe voel je je vandaag?
pl: Jak się dziś czujesz?
pt_br: Como você está hoje?
ro: Cum te simți azi?
ru: Как вы сегодня?
sk: Ako sa dnes cítiš?
sv: Hur mår du idag?
sw: Unajisikiaje leo?
th: วันนี้รู้สึกอย่างไร?
tr: Bugün nasılsın?
uk: Як ви сьогодні?
ur: آج آپ کیسا محسوس کر رہی ہیں؟
vi: Hôm nay bạn cảm thấy thế nào?
zh_hans: 今天感觉怎么样？
zh_hant: 今天感覺怎麼樣？
zu: Uzizwa kanjani namuhla?

# notif_fertile_body
source: Votre fenêtre fertile commence aujourd'hui.
am: የእርስዎ ለም መስኮት ዛሬ ይጀምራል።
ar: نافذتك الخصبة تبدأ اليوم.
bg: Вашият плодороден прозорец започва днес.
bn: আপনার উর্বর উইন্ডো আজ শুরু হয়.
ca: La teva finestra fèrtil comença avui.
cs: Vaše úrodné okno začíná dnes.
da: Dit frugtbare vindue starter i dag.
de: Ihr fruchtbares Fenster beginnt heute.
el: Το γόνιμο παράθυρό σας ξεκινά σήμερα.
en: Your fertile window starts today.
es: Tu ventana fértil comienza hoy.
fa: پنجره بارور شما از امروز شروع می شود.
fi: Hedelmällinen ikkunasi alkaa tänään.
he: החלון הפורה שלך מתחיל היום.
hi: आपकी उपजाऊ खिड़की आज से शुरू होती है।
hr: Vaš plodni prozor počinje danas.
hu: Termékeny ablaka ma kezdődik.
id: Masa subur Anda dimulai hari ini.
it: Il tuo periodo fertile inizia oggi.
ja: あなたの肥沃な窓は今日から始まります。
ko: 당신의 가임기는 오늘부터 시작됩니다.
ms: Tingkap subur anda bermula hari ini.
nb: Ditt fruktbare vinduet starter i dag.
nl: Jouw vruchtbare periode begint vandaag.
pl: Twoje płodne okno zaczyna się dzisiaj.
pt_br: Sua janela fértil começa hoje.
ro: Fereastra ta fertilă începe astăzi.
ru: Ваше плодородное окно начинается сегодня.
sk: Vaše úrodné okno začína dnes.
sv: Ditt fertila fönster börjar idag.
sw: Dirisha lako lenye rutuba linaanza leo.
th: หน้าต่างที่อุดมสมบูรณ์ของคุณเริ่มต้นตั้งแต่วันนี้
tr: Verimli pencereniz bugün başlıyor.
uk: Ваше вікно родючості починається сьогодні.
ur: آپ کی زرخیز کھڑکی آج سے شروع ہوتی ہے۔
vi: Cửa sổ màu mỡ của bạn bắt đầu từ hôm nay.
zh_hans: 您的受孕窗口从今天开始。
zh_hant: 您的受孕窗口從今天開始。
zu: Iwindi lakho elivundile liqala namuhla.

# notif_fertile_title
source: Fenêtre fertile
am: ፍሬያማ መስኮት
ar: نافذة خصبة
bg: Плодороден прозорец
bn: উর্বর জানালা
ca: Finestra fèrtil
cs: Úrodné okno
da: Frugtbar vindue
de: Fruchtbares Fenster
el: Γόνιμο παράθυρο
en: Fertile window
es: ventana fértil
fa: پنجره بارور
fi: Hedelmällinen ikkuna
he: חלון פורה
hi: उपजाऊ खिड़की
hr: Plodni prozor
hu: Termékeny ablak
id: Jendela subur
it: Finestra fertile
ja: 肥沃な窓
ko: 가임기
ms: Tingkap yang subur
nb: Fruktbart vindu
nl: Vruchtbaar venster
pl: Żyzne okno
pt_br: Janela fértil
ro: Fereastră fertilă
ru: Плодородное окно
sk: Úrodné okno
sv: Fertilt fönster
sw: Dirisha lenye rutuba
th: หน้าต่างอุดมสมบูรณ์
tr: Verimli pencere
uk: Родюче вікно
ur: زرخیز کھڑکی
vi: Cửa sổ màu mỡ
zh_hans: 肥沃窗口
zh_hant: 肥沃窗口
zu: Iwindi elivundile

# notif_fertile_window_label
source: Alerte fenêtre fertile
am: ፍሬያማ መስኮት ማንቂያ
ar: تنبيه النافذة الخصبة
bg: Предупреждение за плодороден прозорец
bn: উর্বর উইন্ডো সতর্কতা
ca: Alerta de finestra fèrtil
cs: Výstraha plodného okna
da: Frugtbar vinduesalarm
de: Warnung vor fruchtbarem Fenster
el: Ειδοποίηση γόνιμου παραθύρου
en: Fertile window alert
es: Alerta de ventana fértil
fa: هشدار پنجره بارور
fi: Varoitus hedelmällisestä ikkunasta
he: התראת חלון פורה
hi: उपजाऊ खिड़की चेतावनी
hr: Upozorenje o plodnom prozoru
hu: Termékeny ablak riasztás
id: Peringatan jendela subur
it: Avviso finestra fertile
ja: 肥沃な窓の警告
ko: 가임기 알림
ms: Makluman tingkap subur
nb: Fruktbar vindusvarsling
nl: Vruchtbare vensterwaarschuwing
pl: Alarm okna żyznego
pt_br: Alerta de janela fértil
ro: Alertă fereastră fertilă
ru: Оповещение о плодородном окне
sk: Výstraha plodného okna
sv: Fertilt fönstervarning
sw: Tahadhari ya dirisha yenye rutuba
th: การแจ้งเตือนหน้าต่างอุดมสมบูรณ์
tr: Verimli pencere uyarısı
uk: Сповіщення про родюче вікно
ur: زرخیز ونڈو الرٹ
vi: Cảnh báo cửa sổ màu mỡ
zh_hans: 受孕窗口警报
zh_hant: 受孕窗口警報
zu: Isexwayiso sewindi elivundile

# notif_period_body
source: Préparez-vous, les règles sont attendues dans 2 jours.
am: ተዘጋጅ፣ የወር አበባህ በ2 ቀናት ውስጥ ይጠበቃል።
ar: استعدي، فمن المتوقع أن تأتي دورتك الشهرية بعد يومين.
bg: Пригответе се, цикълът ви се очаква след 2 дни.
bn: প্রস্তুত হন, আপনার মাসিক 2 দিনের মধ্যে প্রত্যাশিত।
ca: Prepara't, el teu període s'espera en 2 dies.
cs: Připravte se, menstruace se očekává za 2 dny.
da: Bliv klar, din menstruation forventes om 2 dage.
de: Machen Sie sich bereit, Ihre Periode wird in 2 Tagen erwartet.
el: Ετοιμαστείτε, η περίοδός σας αναμένεται σε 2 ημέρες.
en: Get ready, your period is expected in 2 days.
es: Prepárate, tu período se espera en 2 días.
fa: آماده شوید، قاعدگی شما تا 2 روز دیگر پیش بینی می شود.
fi: Valmistaudu, kuukautisten odotetaan alkavan 2 päivän kuluttua.
he: תתכונן, המחזור שלך צפוי בעוד יומיים.
hi: तैयार हो जाइए, आपका मासिक धर्म 2 दिनों में आने वाला है।
hr: Pripremite se, menstruacija se očekuje za 2 dana.
hu: Készülj fel, 2 nap múlva várható a menstruációd.
id: Bersiaplah, menstruasi Anda diperkirakan dalam 2 hari.
it: Preparati, il tuo ciclo è previsto tra 2 giorni.
ja: 生理予定日は 2 日です。準備をしてください。
ko: 준비하세요. 생리는 2일 후에 시작됩니다.
ms: Bersedia, tempoh anda dijangka dalam 2 hari.
nb: Gjør deg klar, mensen forventes om 2 dager.
nl: Maak je klaar, je menstruatie wordt over 2 dagen verwacht.
pl: Przygotuj się, miesiączka spodziewana jest za 2 dni.
pt_br: Prepare-se, sua menstruação está prevista para daqui a 2 dias.
ro: Pregătește-te, menstruația este așteptată în 2 zile.
ru: Готовьтесь, менструация ожидается через 2 дня.
sk: Pripravte sa, menštruácia sa očakáva o 2 dni.
sv: Gör dig redo, din mens väntas om 2 dagar.
sw: Jitayarishe, kipindi chako kinatarajiwa baada ya siku 2.
th: เตรียมตัวให้พร้อม ประจำเดือนมาในอีก 2 วัน
tr: Hazır olun, adetinizin 2 gün sonra olması bekleniyor.
uk: Готуйтеся, місячні очікуються через 2 дні.
ur: تیار ہو جائیں، آپ کی مدت 2 دنوں میں متوقع ہے۔
vi: Hãy sẵn sàng, kỳ kinh của bạn sẽ diễn ra sau 2 ngày nữa.
zh_hans: 做好准备，预计 2 天后就会来月经。
zh_hant: 做好準備，預計 2 天後就會來月經。
zu: Zilungiselele, isikhathi sakho silindelwe ezinsukwini ezi-2.

# notif_period_reminder_label
source: Rappel des règles
am: የጊዜ አስታዋሽ
ar: تذكير الفترة
bg: Напомняне за период
bn: পিরিয়ড রিমাইন্ডার
ca: Recordatori del període
cs: Dobová připomínka
da: Periodepåmindelse
de: Periodenerinnerung
el: Υπενθύμιση περιόδου
en: Period reminder
es: Recordatorio de periodo
fa: یادآوری دوره
fi: Kauden muistutus
he: תזכורת לתקופה
hi: अवधि अनुस्मारक
hr: Podsjetnik na mjesečnicu
hu: Időszakos emlékeztető
id: Pengingat periode
it: Promemoria periodo
ja: 生理リマインダー
ko: 생리 알림
ms: Peringatan tempoh
nb: Periodepåminnelse
nl: Periode herinnering
pl: Przypomnienie o okresie
pt_br: Lembrete de período
ro: Memento de perioadă
ru: Напоминание о месячных
sk: Pripomenutie obdobia
sv: Periodpåminnelse
sw: Kikumbusho cha kipindi
th: เตือนประจำเดือน
tr: Dönem hatırlatıcısı
uk: Нагадування про період
ur: مدت کی یاد دہانی
vi: Nhắc nhở kinh nguyệt
zh_hans: 经期提醒
zh_hant: 經期提醒
zu: Isikhumbuzi sesikhathi

# notif_period_title
source: Vos règles arrivent bientôt
am: የወር አበባሽ በቅርቡ ይመጣል
ar: دورتك الشهرية ستأتي قريبًا
bg: Вашият цикъл ще настъпи скоро
bn: আপনার মাসিক শীঘ্রই আসছে
ca: Aviat arribarà el teu període
cs: Vaše menstruace se brzy dostaví
da: Din menstruation kommer snart
de: Deine Periode kommt bald
el: Η περίοδος σας έρχεται σύντομα
en: Your period is coming soon
es: Tu período llegará pronto
fa: پریود شما به زودی فرا می رسد
fi: Kuukautiset tulevat pian
he: המחזור שלך מגיע בקרוב
hi: आपका मासिक धर्म जल्द ही आने वाला है
hr: Uskoro će vam doći mjesečnica
hu: Hamarosan itt a menstruációd
id: Haid Anda akan segera datang
it: Il tuo ciclo arriverà presto
ja: もうすぐ生理が来ます
ko: 생리가 곧 다가옵니다
ms: Haid anda akan datang tidak lama lagi
nb: Mensen din kommer snart
nl: Je menstruatie komt binnenkort
pl: Twój okres wkrótce się pojawi
pt_br: Sua menstruação está chegando
ro: Iti vine menstruatia in curand
ru: У тебя скоро менструация
sk: Vaša menštruácia sa čoskoro dostaví
sv: Din mens kommer snart
sw: Kipindi chako kinakuja hivi karibuni
th: ประจำเดือนของคุณกำลังจะมาเร็วๆ นี้
tr: Regl döneminiz yakında geliyor
uk: Скоро настане менструація
ur: آپ کی مدت جلد آنے والی ہے۔
vi: Thời kỳ của bạn sắp đến
zh_hans: 你的月经快到了
zh_hant: 你的月經快到了
zu: Isikhathi sakho siyeza maduze

# notif_pill_body
source: N'oubliez pas votre contraception.
am: የእርግዝና መከላከያዎን አይርሱ.
ar: لا تنسى وسائل منع الحمل الخاصة بك.
bg: Не забравяйте вашата контрацепция.
bn: আপনার গর্ভনিরোধক ভুলবেন না.
ca: No oblidis els teus anticonceptius.
cs: Nezapomeňte na antikoncepci.
da: Glem ikke din prævention.
de: Vergessen Sie nicht Ihre Verhütung.
el: Μην ξεχνάτε την αντισύλληψη.
en: Don't forget your contraception.
es: No olvides tu anticonceptivo.
fa: پیشگیری از بارداری خود را فراموش نکنید.
fi: Älä unohda ehkäisyäsi.
he: אל תשכח את אמצעי המניעה שלך.
hi: अपने गर्भनिरोधक को मत भूलना.
hr: Ne zaboravite svoju kontracepciju.
hu: Ne felejtse el a fogamzásgátlást.
id: Jangan lupakan kontrasepsi Anda.
it: Non dimenticare la contraccezione.
ja: 避妊を忘れないでください。
ko: 피임법을 잊지 마세요.
ms: Jangan lupa kontraseptif anda.
nb: Ikke glem prevensjonen din.
nl: Vergeet uw anticonceptie niet.
pl: Nie zapomnij o antykoncepcji.
pt_br: Não se esqueça do seu contraceptivo.
ro: Nu uitați de contracepția.
ru: Не забывайте о контрацепции.
sk: Nezabudnite na antikoncepciu.
sv: Glöm inte ditt preventivmedel.
sw: Usisahau kuzuia mimba yako.
th: อย่าลืมการคุมกำเนิดของคุณ
tr: Doğum kontrolünü unutmayın.
uk: Не забувайте про свою контрацепцію.
ur: اپنے مانع حمل طریقہ کو مت بھولنا۔
vi: Đừng quên biện pháp tránh thai của bạn.
zh_hans: 别忘了做好避孕措施。
zh_hant: 別忘了做好避孕措施。
zu: Ungakhohlwa ukuvimbela inzalo yakho.

# notif_pill_title
source: Rappel pilule
am: የፒል አስታዋሽ
ar: تذكير حبوب منع الحمل
bg: Напомняне за хапчета
bn: পিল রিমাইন্ডার
ca: Recordatori de pastilles
cs: Připomenutí pilulky
da: Pille påmindelse
de: Pillenerinnerung
el: Υπενθύμιση χαπιών
en: Pill reminder
es: recordatorio de pastillas
fa: یادآوری قرص
fi: Pillereiden muistutus
he: תזכורת לגלולה
hi: गोली अनुस्मारक
hr: Podsjetnik na tablete
hu: Tabletta emlékeztető
id: Pengingat pil
it: Promemoria pillola
ja: 錠剤リマインダー
ko: 알약 알림
ms: Peringatan pil
nb: Pillepåminnelse
nl: Pil herinnering
pl: Przypomnienie o tabletkach
pt_br: Lembrete de pílula
ro: Memento de pilule
ru: Напоминание о таблетках
sk: Pripomenutie pilulky
sv: Pillerpåminnelse
sw: Kikumbusho cha kidonge
th: การแจ้งเตือนยา
tr: Hap hatırlatıcısı
uk: Нагадування про таблетки
ur: گولی یاد دہانی
vi: Nhắc nhở uống thuốc
zh_hans: 服药提醒
zh_hant: 服藥提醒
zu: Isikhumbuzi sephilisi

# onboarding_back
source: Retour
am: ተመለስ
ar: رجوع
bg: Назад
bn: পিছনে
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
en: Back
es: Atrás
fa: بازگشت
fi: Takaisin
he: חזרה
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
ms: Kembali
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sv: Tillbaka
sw: Rudi
th: กลับ
tr: Geri
uk: Назад
ur: واپس
vi: Quay lại
zh_hans: 返回
zh_hant: 返回
zu: Emuva

# onboarding_cycle_profile_subtitle
source: Chaque corps est différent — cela nous aide à personnaliser votre expérience
am: እያንዳንዱ አካል የተለየ ነው — ይህ ልምድዎን ለማበጀት ይረዳናል
ar: كل جسم مختلف — هذا يساعدنا على تخصيص تجربتك
bg: Всяко тяло е различно — това ни помага да персонализираме вашето изживяване
bn: প্রতিটি শরীর আলাদা — এটি আপনার অভিজ্ঞতা ব্যক্তিগত করতে সাহায্য করে
ca: Cada cos és diferent — això ens ajuda a personalitzar la teva experiència
cs: Každé tělo je jiné — pomůže nám to přizpůsobit váš zážitek
da: Alle kroppe er forskellige — dette hjælper os med at tilpasse din oplevelse
de: Jeder Körper ist anders — das hilft uns, Ihre Erfahrung zu personalisieren
el: Κάθε σώμα είναι διαφορετικό — αυτό μας βοηθά να εξατομικεύσουμε την εμπειρία σας
en: Everyone's body is different — this helps us personalize your experience
es: Cada cuerpo es diferente — esto nos ayuda a personalizar tu experiencia
fa: هر بدنی متفاوت است — این به ما کمک می‌کند تجربه شما را شخصی‌سازی کنیم
fi: Jokainen keho on erilainen — tämä auttaa meitä mukauttamaan kokemustasi
he: כל גוף שונה — זה עוזר לנו להתאים את החוויה שלך
hi: हर शरीर अलग है — यह हमें आपका अनुभव व्यक्तिगत बनाने में मदद करता है
hr: Svako tijelo je drugačije — to nam pomaže prilagoditi vaše iskustvo
hu: Minden test más — ez segít nekünk személyre szabni az élményedet
id: Setiap tubuh berbeda — ini membantu kami mempersonalisasi pengalaman Anda
it: Ogni corpo è diverso — questo ci aiuta a personalizzare la tua esperienza
ja: 体はひとりひとり違います — あなたに合った体験をお届けするためです
ko: 모든 사람의 몸은 다릅니다 — 맞춤형 경험을 위해 도움이 됩니다
ms: Setiap tubuh berbeza — ini membantu kami menyesuaikan pengalaman anda
nb: Hver kropp er unik — dette hjelper oss å tilpasse opplevelsen din
nl: Elk lichaam is anders — dit helpt ons je ervaring te personaliseren
pl: Każde ciało jest inne — to pomaga nam dostosować twoje doświadczenie
pt_br: Cada corpo é diferente — isso nos ajuda a personalizar sua experiência
ro: Fiecare corp e diferit — asta ne ajută să personalizăm experiența ta
ru: Каждое тело уникально — это поможет нам адаптировать ваш опыт
sk: Každé telo je iné — pomôže nám to prispôsobiť váš zážitok
sv: Varje kropp är unik — detta hjälper oss anpassa din upplevelse
sw: Kila mwili ni tofauti — hii husaidia kubinafsisha uzoefu wako
th: ร่างกายของทุกคนแตกต่างกัน — สิ่งนี้ช่วยให้เราปรับแต่งประสบการณ์ของคุณ
tr: Herkesin bedeni farklıdır — bu deneyiminizi kişiselleştirmemize yardımcı olur
uk: Кожне тіло унікальне — це допомагає нам персоналізувати ваш досвід
ur: ہر جسم مختلف ہے — یہ ہمیں آپ کے تجربے کو ذاتی بنانے میں مدد کرتا ہے
vi: Mỗi cơ thể đều khác nhau — điều này giúp chúng tôi cá nhân hóa trải nghiệm của bạn
zh_hans: 每个人的身体都不同 — 这帮助我们为您提供个性化体验
zh_hant: 每個人的身體都不同 — 這幫助我們為您提供個人化體驗
zu: Umzimba womuntu ngamunye uhlukile — lokhu kusisiza ukwenza isipiliyoni sakho sibe ngcono

# onboarding_cycle_profile_title
source: Parlez-nous de votre cycle
am: ስለ ዑደትዎ ይንገሩን
ar: أخبرينا عن دورتك
bg: Разкажете ни за цикъла си
bn: আমাদের আপনার চক্র সম্পর্কে বলুন
ca: Explica'ns sobre el teu cicle
cs: Řekněte nám o svém cyklu
da: Fortæl os om din cyklus
de: Erzählen Sie uns von Ihrem Zyklus
el: Πείτε μας για τον κύκλο σας
en: Tell us about your cycle
es: Cuéntanos sobre tu ciclo
fa: درباره چرخه خود به ما بگویید
fi: Kerro meille kierrostasi
he: ספר/י לנו על המחזור שלך
hi: हमें अपने चक्र के बारे में बताएँ
hr: Recite nam o svom ciklusu
hu: Mesélj a ciklusodról
id: Ceritakan tentang siklus Anda
it: Parlaci del tuo ciclo
ja: あなたの周期について教えてください
ko: 주기에 대해 알려주세요
ms: Beritahu kami tentang kitaran anda
nb: Fortell oss om syklusen din
nl: Vertel ons over je cyclus
pl: Opowiedz nam o swoim cyklu
pt_br: Conte-nos sobre seu ciclo
ro: Spune-ne despre ciclul tău
ru: Расскажите нам о вашем цикле
sk: Povedzte nám o svojom cykle
sv: Berätta om din cykel
sw: Tuambie kuhusu mzunguko wako
th: เล่าให้เราฟังเกี่ยวกับรอบเดือนของคุณ
tr: Döngünüz hakkında bilgi verin
uk: Розкажіть нам про свій цикл
ur: ہمیں اپنے سائیکل کے بارے میں بتائیں
vi: Hãy cho chúng tôi biết về chu kỳ của bạn
zh_hans: 告诉我们您的周期
zh_hant: 告訴我們您的週期
zu: Sitshele ngesigaba sakho

# onboarding_date_picker_a11y
source: Choisissez la date de vos dernières règles
am: የመጨረሻውን የወር አበባ ቀን ይምረጡ
ar: اختاري تاريخ دورتك الشهرية الأخيرة
bg: Изберете датата на последния си цикъл
bn: আপনার শেষ সময়ের তারিখ নির্বাচন করুন
ca: Seleccioneu la data del vostre últim període
cs: Vyberte datum vaší poslední menstruace
da: Vælg datoen for din sidste menstruation
de: Wählen Sie das Datum Ihrer letzten Periode aus
el: Επιλέξτε την ημερομηνία της τελευταίας περιόδου σας
en: Select the date of your last period
es: Seleccione la fecha de su último período
fa: تاریخ آخرین قاعدگی خود را انتخاب کنید
fi: Valitse viimeisen kuukautisesi päivämäärä
he: בחר את תאריך המחזור האחרון שלך
hi: अपनी आखिरी माहवारी की तारीख चुनें
hr: Odaberite datum zadnje mjesečnice
hu: Válassza ki az utolsó menstruáció dátumát
id: Pilih tanggal menstruasi terakhir Anda
it: Seleziona la data del tuo ultimo ciclo mestruale
ja: 最終生理日を選択してください
ko: 마지막 생리일을 선택하세요
ms: Pilih tarikh haid terakhir anda
nb: Velg datoen for siste menstruasjon
nl: Selecteer de datum van uw laatste menstruatie
pl: Wybierz datę ostatniej miesiączki
pt_br: Selecione a data da sua última menstruação
ro: Selectați data ultimei menstruații
ru: Выберите дату последней менструации
sk: Vyberte dátum poslednej menštruácie
sv: Välj datum för din senaste mens
sw: Chagua tarehe ya kipindi chako cha mwisho
th: เลือกวันที่ประจำเดือนครั้งสุดท้ายของคุณ
tr: Son adetinizin tarihini seçin
uk: Виберіть дату вашої останньої менструації
ur: اپنی آخری مدت کی تاریخ منتخب کریں۔
vi: Chọn ngày có kinh cuối cùng của bạn
zh_hans: 选择您上次月经的日期
zh_hant: 選擇您上次月經的日期
zu: Khetha idethi yesikhathi sakho sokugcina
